/* No comment provided by engineer. */
"Add \"%@\" to Favorites" = "“%@” zu Favoriten hinzufügen";

/* No comment provided by engineer. */
"Affine" = "Affin";

/* No comment provided by engineer. */
"Affine Clamp" = "Randerweit.";

/* No comment provided by engineer. */
"Affine Tile" = "Affin kacheln";

/* No comment provided by engineer. */
"All Effects" = "Alle Effekte";

/* No comment provided by engineer. */
"Alpha Noise Filter" = "Rauschfilter";

/* No comment provided by engineer. */
"Amount" = "Stärke";

/* No comment provided by engineer. */
"Angle" = "Winkel";

/* No comment provided by engineer. */
"Arcturus" = "Arkturus";

/* No comment provided by engineer. */
"ASCII" = "ASCII";

/* No comment provided by engineer. */
"Auto Enhance" = "A. verbessern";

/* No comment provided by engineer. */
"B/W" = "S/W";

/* No comment provided by engineer. */
"Bar Swipe" = "Balkenwisch";

/* No comment provided by engineer. */
"Bars" = "Balken";

/* No comment provided by engineer. */
"Bars Swipe" = "Balkenwisch";

/* No comment provided by engineer. */
"Bars Swipe Transition" = "Balkenwischübergang";

/* No comment provided by engineer. */
"Black & White" = "Schwarzweiß";

/* No comment provided by engineer. */
"Blending" = "Füllmodus";

/* No comment provided by engineer. */
"Bloom" = "Überstrahlen";

/* No comment provided by engineer. */
"Blue" = "Blau";

/* No comment provided by engineer. */
"Blur" = "Weichzeichnen";

/* No comment provided by engineer. */
"Bokeh" = "Bokeh";

/* No comment provided by engineer. */
"Bouvardia" = "Bouvardie";

/* No comment provided by engineer. */
"Box" = "Feld";

/* No comment provided by engineer. */
"Box Blur" = "Feld weichzeichnen";

/* No comment provided by engineer. */
"Brickwork" = "Mauerwerk";

/* No comment provided by engineer. */
"Brightnes & Contrast" = "Helligkeit & Kontrast";

/* No comment provided by engineer. */
"Brightness" = "Helligkeit";

/* No comment provided by engineer. */
"Brightness and Contrast" = "Helligkeit und Kontrast";

/* No comment provided by engineer. */
"Bug Eye" = "Bugeye";

/* No comment provided by engineer. */
"Bump" = "Bump";

/* No comment provided by engineer. */
"Bump Distortion" = "Verzerrung (Beule)";

/* No comment provided by engineer. */
"Bump Distortion Linear" = "Lineare Verzerrung (Beule)";

/* No comment provided by engineer. */
"Bump Linear" = "Lin. Beule";

/* No comment provided by engineer. */
"Capsule" = "Kapsel";

/* No comment provided by engineer. */
"Carnation" = "Nelke";

/* No comment provided by engineer. */
"Center" = "Mitte";

/* No comment provided by engineer. */
"Channel" = "Kanäle";

/* No comment provided by engineer. */
"Channel Mixer" = "Kanalmixer";

/* No comment provided by engineer. */
"Channels" = "Kanäle";

/* No comment provided by engineer. */
"Checkerboard" = "Schachbrett";

/* No comment provided by engineer. */
"Checkerboard Generator" = "Schachbrettgenerator";

/* No comment provided by engineer. */
"Chess" = "Schach";

/* No comment provided by engineer. */
"Circle Splash" = "Verzerrung";

/* No comment provided by engineer. */
"Circle Splash Distortion" = "Verzerrung";

/* No comment provided by engineer. */
"Circular" = "Kreisform";

/* No comment provided by engineer. */
"Circular Screen" = "Negativ multiplizieren (Kreisförmig)";

/* No comment provided by engineer. */
"Circular Wrap" = "Kreisumbruch";

/* No comment provided by engineer. */
"Circular Wrap Distortion" = "Verzerrung (Kreisumbruch)";

/* No comment provided by engineer. */
"City Lights" = "Stadtlichter";

/* No comment provided by engineer. */
"Clouds" = "Wolken";

/* No comment provided by engineer. */
"Clouds Generator" = "Wolkengenerator";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Halftone" = "CMYK-Halbton";

/* No comment provided by engineer. */
"Coating" = "Beschichtung";

/* No comment provided by engineer. */
"Color" = "Farbe";

/* No comment provided by engineer. */
"Color Adjustments" = "Farbanpassungen";

/* No comment provided by engineer. */
"Color Balance" = "Farbbalance";

/* No comment provided by engineer. */
"Color Hatch" = "Farbschraffur";

/* No comment provided by engineer. */
"Color Map" = "Farbkarte";

/* No comment provided by engineer. */
"Color Monochrome" = "Schwarzweiß";

/* No comment provided by engineer. */
"Color Overlay Filter" = "Farbüberlagerungsfilter";

/* No comment provided by engineer. */
"Color Posterize" = "Tontrennung";

/* No comment provided by engineer. */
"Color Removal" = "Farbreduktion";

/* No comment provided by engineer. */
"Colorize" = "Färben";

/* No comment provided by engineer. */
"Colors" = "Farben";

/* No comment provided by engineer. */
"Comic Effect" = "Comic-Effekt";

/* No comment provided by engineer. */
"Comics" = "Comics";

/* No comment provided by engineer. */
"Constant" = "Konstante";

/* No comment provided by engineer. */
"Constant Color" = "Konstante Farbe";

/* No comment provided by engineer. */
"Constant Color Generator" = "Generator für konstante Farbe";

/* No comment provided by engineer. */
"Contrast" = "Kontrast";

/* No comment provided by engineer. */
"Copy Machine" = "Kopierer";

/* No comment provided by engineer. */
"Copy Machine Transition" = "Übergang (Kopierer)";

/* No comment provided by engineer. */
"Crystallize" = "Kristallisieren";

/* No comment provided by engineer. */
"Curves" = "Kurven";

/* No comment provided by engineer. */
"Cyan/Red" = "Cyan/Rot";

/* No comment provided by engineer. */
"Darken Highlights" = "Highlights abdunkeln";

/* No comment provided by engineer. */
"Defocus" = "Unscharf";

/* No comment provided by engineer. */
"Desaturate" = "Entsättigen";

/* No comment provided by engineer. */
"Displacement" = "Verschiebung";

/* No comment provided by engineer. */
"Displacement Distort" = "Verzerrung (Verschiebung)";

/* No comment provided by engineer. */
"Distortion" = "Verzerrung";

/* No comment provided by engineer. */
"Dot" = "Punkt";

/* No comment provided by engineer. */
"Dot Screen" = "Negativ multiplizieren (Gepunktet) ";

/* No comment provided by engineer. */
"Drop Shadow Filter" = "Schlagschattenfilter";

/* No comment provided by engineer. */
"Edge Work" = "Kantenverz.";

/* No comment provided by engineer. */
"Edges" = "Kanten";

/* No comment provided by engineer. */
"Eightfold Reflected" = "Achtfach reflektiert";

/* No comment provided by engineer. */
"Eightfold Reflected Tile" = "Achtfach reflektierte Kachel";

/* No comment provided by engineer. */
"Elliptical" = "Elliptisch";

/* No comment provided by engineer. */
"Equalize" = "Tonwertangleichung";

/* No comment provided by engineer. */
"Exposure" = "Belichtung";

/* No comment provided by engineer. */
"False Color" = "Falsche Farbe";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Feather" = "Weiche Kante";

/* No comment provided by engineer. */
"Fill" = "Füllen";

/* No comment provided by engineer. */
"filter" = "Filter";

/* No comment provided by engineer. */
"filters" = "Filter";

/* No comment provided by engineer. */
"Flash" = "Blitz";

/* No comment provided by engineer. */
"Flash Transition" = "Übergang (Blitz)";

/* No comment provided by engineer. */
"Fog" = "Nebel";

/* No comment provided by engineer. */
"Forms" = "Formen";

/* No comment provided by engineer. */
"Fourfold Reflected" = "Vierfach reflektiert";

/* No comment provided by engineer. */
"Fourfold Reflected Tile" = "Vierfach reflektierte Kachel";

/* No comment provided by engineer. */
"Fourfold Rotated" = "Vierfach gedreht";

/* No comment provided by engineer. */
"Fourfold Rotated Tile" = "Vierfach gedrehte Kachel";

/* No comment provided by engineer. */
"Fourfold Translated" = "Vierfach versetzt";

/* No comment provided by engineer. */
"Fourfold Translated Tile" = "Vierfach versetzte Kachel";

/* No comment provided by engineer. */
"Freesia" = "Freesie";

/* No comment provided by engineer. */
"Funhouse" = "Funhouse";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* No comment provided by engineer. */
"Gamma Adjust" = "Gammakorrektur";

/* No comment provided by engineer. */
"Gaussian" = "Gauß";

/* No comment provided by engineer. */
"Gaussian Blur" = "Gauß";

/* No comment provided by engineer. */
"Generator" = "Generator";

/* No comment provided by engineer. */
"Geometry" = "Geometrie";

/* No comment provided by engineer. */
"Glass" = "Glas";

/* No comment provided by engineer. */
"Glass Distortion" = "Glasverzerrung";

/* No comment provided by engineer. */
"Glass Lozenge" = "Glaspastille";

/* No comment provided by engineer. */
"Glass Ring" = "Glasring";

/* No comment provided by engineer. */
"Glide Reflected" = "Gleitreflexion";

/* No comment provided by engineer. */
"Glide Reflected Tile" = "Gleitreflektierte Kachel";

/* No comment provided by engineer. */
"Gloom" = "Düster";

/* No comment provided by engineer. */
"Grain" = "Körnung";

/* No comment provided by engineer. */
"Gray Replacement" = "Graustufenersatz";

/* No comment provided by engineer. */
"Green" = "Grün";

/* No comment provided by engineer. */
"Halftone" = "Halbton";

/* No comment provided by engineer. */
"Halo" = "Halo";

/* No comment provided by engineer. */
"Hatched" = "Schraffiert";

/* No comment provided by engineer. */
"Hatched Screen" = "Negativ multiplizieren (Halbton)";

/* No comment provided by engineer. */
"Haze" = "Dunst";

/* No comment provided by engineer. */
"Height Field From Mask" = "Feldhöhe von Maske";

/* No comment provided by engineer. */
"Hexagon" = "Sechseck quer";

/* No comment provided by engineer. */
"Hexagonal Pixellate" = "Hexagonaler Vergröberungsfilter";

/* No comment provided by engineer. */
"Highlights" = "Lichter";

/* No comment provided by engineer. */
"Highlights Radius" = "Lichterradius";

/* No comment provided by engineer. */
"Highlights Tonal Width" = "Gesamtbreite d. Lichter";

/* No comment provided by engineer. */
"Hole" = "Loch";

/* No comment provided by engineer. */
"Hole Distortion" = "Verzerrung (Loch)";

/* No comment provided by engineer. */
"Honeycomb" = "Honigwabe";

/* No comment provided by engineer. */
"Hue" = "Farbton";

/* No comment provided by engineer. */
"Hue and Saturation" = "Farbton und Sättigung";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Infrared" = "Infrarot";

/* No comment provided by engineer. */
"Insect" = "Insekt";

/* No comment provided by engineer. */
"Inside" = "Innen";

/* No comment provided by engineer. */
"Invert" = "Negativ";

/* No comment provided by engineer. */
"Invert Color" = "Farbe umkehren";

/* No comment provided by engineer. */
"Iris" = "Irisblende";

/* No comment provided by engineer. */
"Kaleidoscope" = "Kaleidoskop";

/* No comment provided by engineer. */
"Last Filter" = "Letzter Filter";

/* No comment provided by engineer. */
"Lenticular Halo" = "Linsenhalo";

/* No comment provided by engineer. */
"Lenticular Halo Generator" = "Linsenhalo-Generator";

/* No comment provided by engineer. */
"Levels" = "Tonwert";

/* No comment provided by engineer. */
"Light & Dark" = "Hell & dunkel";

/* No comment provided by engineer. */
"Light Leak" = "Lichtleck";

/* No comment provided by engineer. */
"Lighten Shadows" = "Schatten aufhellen";

/* No comment provided by engineer. */
"Lightness" = "Helligkeit";

/* No comment provided by engineer. */
"Line" = "Linie";

/* No comment provided by engineer. */
"Line Dye" = "Linienfarbe";

/* No comment provided by engineer. */
"Line Overlay" = "Linienüberlagerung";

/* No comment provided by engineer. */
"Line Screen" = "Negativ multiplizieren (Linien)";

/* No comment provided by engineer. */
"Linear" = "Linear";

/* No comment provided by engineer. */
"Linear Bump" = "Lin. Beulen";

/* No comment provided by engineer. */
"Luminance" = "Luminanz";

/* No comment provided by engineer. */
"Lyra" = "Lyra";

/* No comment provided by engineer. */
"Magenta/Green" = "Magenta/Grün:";

/* No comment provided by engineer. */
"Mandala" = "Mandala";

/* No comment provided by engineer. */
"Mask to Alpha" = "Alphakanal maskieren";

/* No comment provided by engineer. */
"Median" = "Medianfilter";

/* No comment provided by engineer. */
"Midtones" = "Mitteltöne";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturisieren";

/* No comment provided by engineer. */
"Mirror" = "Spiegel";

/* No comment provided by engineer. */
"Mod" = "Mod";

/* No comment provided by engineer. */
"Mod Transition" = "Übergang (Mod)";

/* No comment provided by engineer. */
"Monochrome" = "Monochrom";

/* No comment provided by engineer. */
"Monotone" = "Monoton";

/* No comment provided by engineer. */
"Motion" = "Bewegung";

/* No comment provided by engineer. */
"Motion Blur" = "Bewegung";

/* No comment provided by engineer. */
"Nebula" = "Nebel";

/* No comment provided by engineer. */
"Newspaper" = "Zeitung";

/* No comment provided by engineer. */
"Noise" = "Rauschen";

/* No comment provided by engineer. */
"Noise Level" = "Rauschlevel";

/* No comment provided by engineer. */
"Noise Reduction" = "Rauschreduzierung";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Old Photo" = "Altes Foto";

/* No comment provided by engineer. */
"Op" = "OP";

/* No comment provided by engineer. */
"Op Tile" = "OP-Kachel";

/* No comment provided by engineer. */
"Opacity" = "Deckkraft";

/* No comment provided by engineer. */
"Orchid" = "Orchidee";

/* No comment provided by engineer. */
"Orion" = "Orion";

/* No comment provided by engineer. */
"Other" = "Sonstige";

/* No comment provided by engineer. */
"Outside" = "Außen";

/* No comment provided by engineer. */
"Page Curl" = "Umblättern";

/* No comment provided by engineer. */
"Page Curl Transition" = "Übergang (Seitenumblättern)";

/* No comment provided by engineer. */
"Parallelogram" = "Parallelogramm";

/* No comment provided by engineer. */
"Parallelogram Tile" = "Parallelogramm-Kachel";

/* No comment provided by engineer. */
"Pavo" = "Pavo";

/* No comment provided by engineer. */
"Perspective" = "Perspektive";

/* No comment provided by engineer. */
"Perspective Tile" = "Perspektive Kachel";

/* No comment provided by engineer. */
"Photocopy" = "Fotokopie";

/* No comment provided by engineer. */
"Pinch" = "Distorsion";

/* No comment provided by engineer. */
"Pinch Distortion" = "Verzerrung (Verziehen)";

/* No comment provided by engineer. */
"Pinwheel" = "Windrädchen";

/* No comment provided by engineer. */
"Pixelate" = "Pixeln";

/* No comment provided by engineer. */
"Pixelize" = "Verpixeln";

/* No comment provided by engineer. */
"Pixellate" = "Vergröberungsfilter";

/* No comment provided by engineer. */
"Pointillize" = "Punktieren";

/* No comment provided by engineer. */
"Position" = "Position";

/* No comment provided by engineer. */
"Posterize" = "Posterisieren";

/* No comment provided by engineer. */
"Preserve Transparency" = "Transparente Bereiche schützen";

/* No comment provided by engineer. */
"Primary Color" = "Primärfarbe";

/* No comment provided by engineer. */
"Projectile" = "Projektil";

/* No comment provided by engineer. */
"PXQuartzComposerApplyFilter" = "PXQuartzComposerApplyFilter";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* No comment provided by engineer. */
"Rain" = "Regen";

/* No comment provided by engineer. */
"Random" = "Zufallswert";

/* No comment provided by engineer. */
"Random Generator" = "Zufallsgenerator";

/* No comment provided by engineer. */
"Recolor" = "Einfärben";

/* No comment provided by engineer. */
"Red" = "Rot";

/* No comment provided by engineer. */
"Refine Selection" = "Auswahl anpassen";

/* No comment provided by engineer. */
"Remove \"%@\" from Favorites" = "“%@” aus Favoriten entfernen";

/* No comment provided by engineer. */
"Replace Color" = "Farbersatz";

/* No comment provided by engineer. */
"Resizer" = "Größenanpasser";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"Rigel" = "Rigel";

/* No comment provided by engineer. */
"Ripple" = "Kräuseln";

/* No comment provided by engineer. */
"Ripple Transition" = "Übergang (Kräuseln)";

/* No comment provided by engineer. */
"Rocket" = "Rakete";

/* No comment provided by engineer. */
"Saturation" = "Sättigung";

/* No comment provided by engineer. */
"Scale" = "Größe";

/* No comment provided by engineer. */
"Scanner" = "Scanner";

/* No comment provided by engineer. */
"Secondary Color" = "Sekundärfarbe";

/* No comment provided by engineer. */
"Select Color" = "Farbe auswählen";

/* No comment provided by engineer. */
"Sepia Tone" = "Sepia";

/* No comment provided by engineer. */
"Shaded Material" = "Schattiertes Material";

/* No comment provided by engineer. */
"Shadows" = "Schatten";

/* No comment provided by engineer. */
"Shadows & Highlights" = "Schatten & Hervorhebungen";

/* No comment provided by engineer. */
"Shadows and Highlights" = "Schatten und Lichter";

/* No comment provided by engineer. */
"Shadows Radius" = "Schattenradius";

/* No comment provided by engineer. */
"Shadows Tonal Width" = "Tonbreite d. Schatten";

/* No comment provided by engineer. */
"Shape Inner Shadow Filter" = "Form innerer Schattenfilter";

/* No comment provided by engineer. */
"Shape Inside Shadow Filter" = "Form innerer Schattenfilter";

/* No comment provided by engineer. */
"Sharpen" = "Schärfen";

/* No comment provided by engineer. */
"Sharpen Edges" = "Kanten schärfen";

/* No comment provided by engineer. */
"Shutters" = "Verschlüsse";

/* No comment provided by engineer. */
"Sixfold Reflected" = "Sechsfach reflektiert";

/* No comment provided by engineer. */
"Sixfold Reflected Tile" = "Sechsfach reflektierte Kachel";

/* No comment provided by engineer. */
"Sixfold Rotated" = "Sechsfach gedreht";

/* No comment provided by engineer. */
"Sixfold Rotated Tile" = "Sechsfach gedrehte Kachel";

/* No comment provided by engineer. */
"Size" = "Größe";

/* No comment provided by engineer. */
"Sketch" = "Sketch";

/* No comment provided by engineer. */
"Skew" = "Neigen";

/* No comment provided by engineer. */
"Skim Filter Name" = "Filternamen überfliegen";

/* No comment provided by engineer. */
"Smooth" = "Glatt";

/* No comment provided by engineer. */
"Snow" = "Schnee";

/* No comment provided by engineer. */
"Snowflake" = "Schneeflocke";

/* No comment provided by engineer. */
"Soften" = "Abschwächen";

/* No comment provided by engineer. */
"Solarize" = "Solarisieren";

/* No comment provided by engineer. */
"Speed" = "Geschwindigkeit";

/* No comment provided by engineer. */
"Spot Color" = "Volltonfarbe";

/* No comment provided by engineer. */
"Spot Light" = "Spotlight";

/* No comment provided by engineer. */
"Spotlight" = "Spotlight";

/* No comment provided by engineer. */
"Star Shine" = "Sterne";

/* No comment provided by engineer. */
"Star Shine Generator" = "Sternenscheingenerator";

/* No comment provided by engineer. */
"Strength" = "Stärke";

/* No comment provided by engineer. */
"Stretch" = "Strecken";

/* No comment provided by engineer. */
"Striation Radius" = "Riefungsradius";

/* No comment provided by engineer. */
"Stripes" = "Streifen";

/* No comment provided by engineer. */
"Stripes Generator" = "Streifengenerator";

/* No comment provided by engineer. */
"Stroke" = "Striche";

/* No comment provided by engineer. */
"Style" = "Stil";

/* No comment provided by engineer. */
"Stylize" = "Stilisieren";

/* No comment provided by engineer. */
"Sunbeams" = "Sonnenstr.";

/* No comment provided by engineer. */
"Sunbeams Generator" = "Sonnenstrahlengenerator";

/* No comment provided by engineer. */
"Sunniness" = "Sonnigkeit";

/* No comment provided by engineer. */
"Swipe" = "Wischen";

/* No comment provided by engineer. */
"Swipe Transition" = "Übergang (Wischen)";

/* No comment provided by engineer. */
"Syringa" = "Flieder";

/* No comment provided by engineer. */
"Taurus" = "Stier";

/* No comment provided by engineer. */
"Temperature" = "Temperatur";

/* No comment provided by engineer. */
"Tessera" = "Reizer";

/* No comment provided by engineer. */
"Threshold" = "Schwelle";

/* No comment provided by engineer. */
"Tile" = "Kachel";

/* No comment provided by engineer. */
"Time" = "Zeit";

/* No comment provided by engineer. */
"Torus Lens" = "Wölblinse";

/* No comment provided by engineer. */
"Torus Lens Distortion" = "Verzerrung (Wölblinse)";

/* No comment provided by engineer. */
"Transition" = "Übergang";

/* No comment provided by engineer. */
"Triangle" = "Dreieck";

/* No comment provided by engineer. */
"Triangle Tile" = "Dreieckskachel";

/* No comment provided by engineer. */
"Twelvefold Reflected" = "Zwölffach reflektiert";

/* No comment provided by engineer. */
"Twelvefold Reflected Tile" = "Zwölffach reflektierte Kachel";

/* No comment provided by engineer. */
"Twilight" = "Zwielicht";

/* No comment provided by engineer. */
"Twirl" = "Wirbel";

/* No comment provided by engineer. */
"Twirl Distortion" = "Verzerrung (Wirbel)";

/* No comment provided by engineer. */
"Type" = "Text";

/* No comment provided by engineer. */
"Unsharp" = "Unscharf";

/* No comment provided by engineer. */
"Untitled Filter" = "Unbenannter Filter";

/* No comment provided by engineer. */
"Value" = "Wert";

/* No comment provided by engineer. */
"Vega" = "Vega";

/* No comment provided by engineer. */
"Vignette" = "Vignette";

/* No comment provided by engineer. */
"Vintage" = "Altmodisch";

/* No comment provided by engineer. */
"Vortex" = "Strudel";

/* No comment provided by engineer. */
"Vortex Distortion" = "Verzerrung (Vortex)";

/* No comment provided by engineer. */
"Warp" = "Verkrümmen";

/* No comment provided by engineer. */
"Width" = "Breite";

/* No comment provided by engineer. */
"Windmill" = "Windmühle";

/* No comment provided by engineer. */
"Wormwood" = "Wermut";

/* No comment provided by engineer. */
"Yellow/Blue" = "Gelb/Blau:";

/* No comment provided by engineer. */
"Zoom" = "Zoomen";

/* No comment provided by engineer. */
"Zoom Blur" = "Zoom-Unschärfe";
